{
  "data": [
    {
      "id": "R_kgDOG_vYHA",
      "name": "Bizfolio",
      "createdAt": "2024-03-13T20:41:33Z",
      "url": "https://github.com/ashutosh1919/explainable-cnn",
      "description": "📦 Bizfolio is an integrated platform designed to streamline compliance, contract management, and documentation across organizations. This robust solution ensures that all aspects of compliance and contract-related activities are managed efficiently, providing a seamless user experience. A significant feature of Bizfolio is the online document signer, which reduces paperwork and simplifies the signing process.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        },
        {
          "name": "react",
          "iconifyClass": "simple-icons:react"
        }
      ]
    },
    {
      "id": "MDEwOlJlcG9zaXRvcnkyNDU0NjcyNzQ=",
      "name": "Squadly",
      "createdAt": "20202-03-06T16:26:54Z",
      "url": "https://app.squadly.io",
      "description": "🔥 Squadly is an all-in-one tool designed to empower businesses by providing comprehensive management solutions for both staff and customers. The platform offers various plans to cater to different business needs, ensuring seamless operations and efficient management. The project was developed using React, TypeScript, Node.js, and included the use of Redux Saga for advanced state management.Implemented,ensuring consistent design patterns and easy collaboration with designers.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        },
        {
          "name": "react",
          "iconifyClass": "simple-icons:react"
        }
      ]
    },
    {
      "id": "R_kgDOG0_8uQ",
      "name": "Hospital Management System   ",
      "createdAt": "2018-02-11T14:50:20Z",
      "url": "https://github.com/ashutosh1919/react-awesome-shapes",
      "description": "🌀 The Hospital Management System is a comprehensive solution designed to streamline and automate various administrative and medical processes within a hospital. The system manages patient records, staff schedules, billing, and more. The project was developed using Angular 9 for the frontend and Node.js with Express for the backend, with advanced salary management features implemented using aggregations in",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        }
      ]
    }
  ]
}
